{
    "info": [
        {
            "title": "Gözəllik salonundan yeni çıxmış kimi görünmək istəyirsiniz?",
            "description": "Gözəllik salonundan yeni çıxmış kimi görünmək istəyirsiniz? Elədirsə, Kosmetika.az-ın təqdim etdiyi tələblərə riayət edin. Düzgün şampun və saç kremi seçin. Saçınız üçün ən doğru şampun və saç kremini tapmalısınız. Şampun saçın formasında böyük rol oynayır. Bəziləri sönük görüməsinə, bəziləri elektriklənməsinə səbəb olur. Həddindən artıq saç kremi istifadə etmək saçınıza istədiyiniz kimi forma verməyə mane olacaq. Duşdan sonra saçlarınızı dəsmalla sarımayın, bu saç köklərinizin geriyə doğru qurumasına səbəb olur. Duşdan çıxdıqdan sonra saçları tez dəsmalla sarıyırlar, ancaq bu saçlara böyük zərər vurur. Bu formada quruyan saçları düzəltmək çətin olur. Əgər duz və ya dalğalı saçlarınız varsa elektriklənmənin qarşısını almaq üçün feni yuxarıdan tutaraq qurudun. Başın təpəsindən aşağı doğru tutulan fen həm saçın düz formasını qorumağa kömək edər, həm də saçdakı elektriklənməni azaltmağa kömək edər. Bu üsulla saçlarınız həddindən artıq düz görünəcək. Əgər təbii dalğalı saçlar istəyirsinizsə, bigudi istifadə edin. Bigudilər getdikcə məşhurluğunu itirir. Amma saçlarınızı yandırmadan təbii dalğalar əldə etmək istəyirsinizsə, bigudilər həmişə köməyə gələr. Təbii görüntü əldə etmək üçün qalın olanlara üstünlük verin və saç diblərinə qədər sarımayın.",
            "img": "https://kosmetika.az/uploads/news/newsmall_big_1634050962goz.jpg",
            "id": "1",
            "history": "12 oktyabr 2021"
        },
        {
            "title": "Qara nöqtələrə qarşı ən effektli maska",
            "description": "Yağlı dərinin üzərində tez-tez qara nöqtələr əmələ gəlir. Nəticədə dəri çirkli və baxımsız görünür. Həmçinin tıxanmış məsamələr iltihablaşa bilər ki, nəticədə sızanaqlar əmələ gəlir. Maskanın tərkibi: 2 ç.q. jelatin; 1 həb aktivləşdirilmiş kömür; 2 ç.q. süd; 1 ç.q. limon şirəsi. Hazırlanması: Kömürü əzin, jelatin, süd və limon şirəsi ilə qarışdırın. Su hamamında 3-5 dəqiqə qızdırın ki, jelatin tam ərisin. Maska hazırdır. Maskanı ilıq şəkildə problemli yerlərə (əsasən alın, burun, çənə) kiçik fırça və ya şpatelin köməyi ilə çəkin, 15 dəqiqə saxlayın və sonra ehtiyatla çıxardın. Maskanı istifadə etdikdən sonra nəmləndirici krem çəkin. Maskanı əvvəllər hər 2 gündən bir 8-10 dəfə, daha sonra isə profilaktik olaraq həftədə 1 dəfə istifadə edə bilərsiniz.",
            "img": "https://kosmetika.az/uploads/news/qara.jpg",
            "id": "2",
            "history": "12 oktyabr 2021"
        },
        {
            "title": "Nazik dodaqları böyük göstərməyin yolları",
            "description": "Dodaq boyasını düzgün və qüsursuz sürtməyin ən yaxşı yolu nədir? Kosmetika.az gözəl xanımlarımız üçün bu işin sirlərini təqdim edirik. Dodaq boyası çəkərkən azca gülümsəyərək, dodaqlarınızı gərin və qətiyyən büzməyin. Solğun cildlilər şaftalı, çəhrayı və hətta soyuq bejləri, tünd dərililər isə qəhvərəngi tərkibli daha isti tonları seçməlidirlər. Həm də solğun rəngli dodaqlarınızı dumanlı gözlərlə də tamamlaya bilərsiniz. Sizə yaraşan mükəmməl qırmızı tonu tapmaq üçün qutunun üzərində görünən rəngə önəm verməyin. Dodaq boyasının rəngini əlinizin üzərinə çəkib baxmaqla təyin etməkdənsə, boyanı dodaq rənginizə azca uyğunluğu olan barmaq uclarına çəkin. Saç rənginə uyğun dodaq boyası seçməyin bir qaydası varmı? Solğun rəngli qızılı saçlı qızlar bej, ya da ərik rəngi seçməlidirlər. Asan bronzlaşmayan sarışınlar mərcan, ya da çəhrayı tonlar, qumral dərili qaraşınlar qırmızı rəng tonlarına ehtiyac duyurlar. Dərisi və saçı tünd olanlar qızılı tonlarda bir şey seçsinlər. Dodaqların daha dolğun görünməsi üçün nə etməli? Dodaq cizgisindən yuxarıya dodaq qələmi çəkməyi heç düşünməyin. Bunun yerinə mat rəngli bir dodaq boyası sürtdükdən sonra üst dodağınız boyunca uzanan qövs bölümünə incə bir fırçayla bir az aydınladıcı sürtün.",
            "img": "https://kosmetika.az/uploads/news/1634050233dod.jpg",
            "id": "3",
            "history": "12 oktyabr 2021"
        },
        {
            "title": "Ayaqları daha uzun göstərmək üçün hiylələr",
            "description": "Ayaqları uzun göstərmək üçün hündür dabanlar yaxşı çıxış yolu deyil, belə ki, onların üstündə gəzmək heç də asan və rahat olmur. Ona görə də ayaqlarınızı uzun göstərmək istəyirsinizsə, ilk növbədə qamətinizə fikir verin - çiyinlərinizi düz saxlayın, sinə və buxağınızı qaldırın, qarın nahiyənizi dartın. Bundan əlavə, sizə bir neçə vizual üsullar təqdim edirik. Hər zaman eyni rəng qammasında paltarlar geyinin. Geyim sizi iki kontrastlı hissələrə bölməməlidir. Ən əsası isə paltarda üfüqi xətlərdən uzaq olun. Ayaqqabılara gəldikdə, onların rəngi corabınızın rəngi ilə uyğun olmalıdır. Əgər siz açıq rəngli çəkmələr geyinmisinizsə, o zaman ət rəngli corab seçin. Dabanlarla da diqqətli olmaq lazımdır. Əgər baldırınız doludursa, çox nazik dabanlı ayaqqabılar seçməyin. Şişburun ayaqqabılar boyu bir az hündür göstərir, lakin siz alçaqboylusunuzsa, bu formadan da uzaq olun. Dabanın optimal hündürlüyü 7 santimetr olmalıdır. Çəkmələrə gəldikdə isə klassik modellər ayaqları uzun göstərir. Açıq rəngli eyni tonlu çəkmələr seçin. Onun boğazı isə orta uzunluqda olmalıdır. Şalvarlar barədə deyək ki, düz qara rəngli şalvarlar geyinin. Şalvarın ətəyi dabanı tam şəkildə örtməlidir. Siz həmçinin, tünd rəngli dar şalvar da seçə bilərsiniz. Uzun yubkalar isə sizə yaraşmaz. Orta uzunluqda yubkalara üstünlük verin. Həmçinin, kəsiklər də ayağı uzun göstərir.",
            "img": "https://kosmetika.az/uploads/news/ayaq5.png",
            "id": "4",
            "history": "12 oktyabr 2021"
        },
        {
            "title": "Soyuq havalarda dəri qulluğu",
            "description": "Soyuq havalarda dərimizdəki qan damarları daralır, bu isə dərinin quruması və soyulması ilə nəticələnir. Ona görə də qış aylarında xanımlar daha baxımlı olmalı, kremləri mütəmadi olaraq çəkməlidir. İsti sudan istifadə etməyin! İsti su dərinin üstündəki yağ təbəqəsinə zərər verir. Əlləri və üzü soyuq və ya ilıq su ilə yumaq məsləhətdir. Çimərkən də ilıq sudan istifadə edin, hamamda 15 dəqiqədən artıq qalmayın. Əks təqdirdə dəriniz quruyacaq. Kremlərdən istifadə etsəniz də, onlar dərinin təbi yağ təbəqəsini bərpa edə bilmirlər. Ona görə də dərini qurumaqdan qorumalısınız. Təbii tərkibli sabunlardan istifadə edin! Ətirli və tərkibində spirt olan sabunlardan uzaq durun. Daha çox təbii tərkibli sabunlara üstünlük verin. Üzərində PH dəyəri 5,5 yazılmayan sabunlar almayın. 3 dəqiqə ərzində nəmləndirici çəkin Hamamdan çıxdıqdan dərhal sonra nəmləndirci çəkmək lazımdır. Qurulandıqdan sonra 3 dəqiqə ərzində çəkilən nəmləndiricinin təsiri artır. Bu həm bədən, həm də üz kremləri üçün keçərlidir. Vitaminlər: Həkimə müraciət edərək hansı vitaminlərin sizdə azlıq təşkil etdiyini öyrənin. A, E, C kimi vitaminləri təbii meyvə və təvəzlərdən almaqla yanaşı, vitamin həbləri şəklində də qəbul edə bilərsiniz.",
            "img": "https://kosmetika.az/uploads/news/soyuq.jpg",
            "id": "5",
            "history": "12 oktyabr 2021"
        },
        {
            "title": "Permanent makiyaj (tatuaj) necə aparılır?",
            "description": "Bu metod bədii tatuirovkadan gəlmişdir və ona çox oxşayır. Bu zaman xüsusi aparatın köməyilə dəriyə rənglər yeridilir. Bu proses əsasən qaşların və dodaqların rəngini və formasını yaxşılaşdırmaq, göz qapaqlarının formasını korrektə etmək və gözlərin mənalılığını artırmaq üçün istifadə olunur. Əgər permanent makiyaj yaxşı kosmetoloji klinikada, yaxşı mütəxəssis tərəfindən yerinə yetirilmişsə, bu halda o, təbii görünəcək, xarici görünüşü xeyli yaxşılaşdıracaq və qüsurları gizlədəcək. Onu da bilmək lazımdır ki, tatuajda istifadə edilən boyalar allergik reaksiya verə bilərlər. Buna görə allergiyaya meylli olan xanımlar bu proseduradan çəkinməlidir. Dodaqların permanent makiyajı necə edilir? Hər şey sizin mütəxəssislə birgə kosmetik karandaşın köməyi ilə dodaq formasını seçməyinizdən başlayır. Sonra permanent makiyajın ediləcəyi konturlar çəkilir. Dodaqlar karandaşla çəkildikdən sonra onları üzbəüz və profildən (yandan) durmaqla qiymətləndirin. Qiymətləndirmə zamanı təkcə dodaqlara deyil, yeniləşmiş üzünüzə bütünlüklə diqqət yetirin. Yalnız bu cür hər hansısa bir uyğunsuzluqları və assimmetriyanı görmək olar. Yeni konturun gülərkən, danışarkən, mimiki hərəkətlər zamanı necə göründüyünü yoxlayın. Hamıya uyğun gələn ideal forma yoxdur, hətta ən gözəl hesab edilən - iri, enli dodaqlar da hamıya yaraşmır. Dodaqların forması məhz sizin üzünüzün gözəl cizgilərinizi vurğulamalıdır. Tatuajın köməkliyi ilə qadınları dodaqlarının asimmetriyasından (əyrilik) xilas etmək, onların formasını, həcmini dəyişmək, rəngini yaxşılaşdırmaq olur. Dodaqların forması müəyyən edildikdən sonra rəng seçiminə keçmək olar. Yaxşı olardı ki, bu zaman makiyaj bütünlüklə silinmiş olsun, əks halda rəng düzgün seçilməyəcəkdir. Tatuaj zamanı rəng dəriyə çox dərin yeridilməsə də (0.8-1 mm), proses kifyət qədər ağrılı olur. Buna görə də tatuajı yerli anesteziya (keyləşdirmə) ilə edirlər.",
            "img": "https://kosmetika.az/uploads/news/perma.jpg",
            "id": "6",
            "history": "11 oktyabr 2021"
        },
        {
            "title": "Dəri qulluğunu yaxşılaşdırmağa kömək edən vərdişlər",
            "description": "Müxtəlif insanların gündəlik ritualları fərqli ola bilər, ancaq özünə qulluq konsepsiyası hər kəs üçün dəyişməz və ümumi olaraq qalır: özümüzü daha yaxşı hiss etmək istədiyimiz üçün özümüzə qulluq göstəririk. Özünə qulluq - bu, bir çox gündəlik vəzifələr arasında vaxt tapmaq və onu sağlamlığı dəstəkləmək və daxili harmoniyanı hiss etmək üçün onu müsbət məqamlarla doldurmağa çalışmaq imkanıdır. Biz dəriyə qulluq prosesindən səmimi şəkildə zövq alırıq və istəyirik ki, sən də bu hissləri bölüşə biləsən. Özünə qayğını yeni səviyyəyə çıxarmağa kömək edəcək əriyən teksturalardan tutmuş sirlərə qədər - dəriyə onu necə sevdiyini göstər!1) Artıq şeylərdən qurtul. Qeyri-bərabər dəri teksturası, solğun üz rəngi, parlaqlığın çatışmaması - bütün bu problemləri asanlıqla cəmi bir üsulla həll oluna bilər. Dərini daha hamar etmək, ölü hüceyrələrdən qurtarmaq, tıxanmış məsamələri təmizləmək və yeniləmə prosesi sürətləndirmək üçün həftədə iki dəfə aşındır. Bu sadə prosedurun daha bir bonusu: o, dərini sonrakı qulluğun tətbiqinə hazırlayır və aktiv komponentlərin daha dərindən nüfuz etməsinə və daha effektiv hərəkət etməsinə imkan verir. Bu məqsədlər üçün istifadə et dərinin yumşaq, lakin effektiv aşınması üçün alfa və beta-hidroksik turşuları ilə (ana və BHA) gücləndirilmiş yeniləyici NovAge pilinqini. Onu üz və boyuna çək, 20 dəqiqə ərzində saxla, sonra vasitəni yu və yenilənmiş, hamar və parlaq dəridən həzz al. 2) Boyun və dekolte nahiyəyə diqqət yetir. Biz çox vaxt boyun və dekolte dərisinə qulluq etməyi unuduruq, axı bu nahiyələrin vəziyyəti yığılmış yorğunluq və ya yaş dəyişiklikləri haqqında siqnal verə bilər. Ev şəraitində vəziyyəti düzəltmək və əhəmiyyətli effektə nail olmaq üçün NovAge krem-heykəltəraşdan istifadə edə bilərsiniz . Və baxmayaraq ki, bu vasitə kompüter arxasında çox işlədiyinə görə əzələlərdəki ağrıdan səni xilas etməyəcək, o, dərini möhkəmləndirir və dartışdırır, beləliklə yaşlanma əlamətlərini azaldır və tonu bərabərləşdirir – klinik cəhətdən sübut edilmişdir. 3) Öz dərini qiymətli yağlarla sevindir. Özümüzə qulluq göstərməklə, daxildən parlayırıq və gözəllik saçırıq.NovAge üz üçün bərpaedici kapsullar - bu, özünə diqqət və qulluq göstərmək üçün sadə, lakin xoş bir üsuldur. Bu gözəllik konsentratın tərkibində yağ turşuları, lipidlər, antioksidantlar, vitaminlər və minerallarla zəngin olan 6 təbii yağ var - quru dərinin dərin qidalanması, bərpası və qorunması üçün lazım olan hər şey. 4) Yuxunun müqəddəs olduğunu unutma. Yuxu bədənin özünü sağaltmağın və gücünü bərpa etməyin təbii üsuludur. Bundan əlavə, o, dəridə möcüzələr yaradır. Amma hər gün tam olaraq 8 saatlıq yuxu ala bilmirsənsə, nə etmək olar? Gecə maskası köməyə gələcək. Bu, yalnız yuxuya hazırlaşmaq və krem teksturasının çəkilməsi sayəsində rahatlamaq üçün asan üsul deyil, həm də səhərlər təravətli və istirahət etməiş görünməsi üçün dərinin dərin qidalanması və nəmləndirməsi üçündür.",
            "img": "https://kosmetika.az/uploads/news/yuxu.jpg",
            "id": "7",
            "history": "11 oktyabr 2021"
        },
        {
            "title": "Gözəllik üçün 5 qiymətli yağ",
            "description": "Qədim dövrlərdən bəri bitki yağları tibbdə və kosmetologiyada yüksək qiymətləndiriliblər. Yağ əsaslı məhsulların necə seçməyi və hansının məhz sənin üçün uyğun olduğunu Kosmetika.az-dan öyrən. Badam yağı. Badam yağı yaşlanma prosesini yavaşlatan təbii antioksidant olan E vitamini və yağ vəzilərinin işini normallaşdıran, saç böyüməsinə faydalı təsir göstərən, onların parlaqlığını və elastikliyini artıran, yalnız saçların deyil, kipriklərin və qaşların da sıxlığını artırmağa kömək edən F vitaminini ehtiva edir. Badam yağı sakitləşdirici və bərpaedici təsir göstərir, buna görə də onu kiçik yaralar, yanıqlar və digər dəri xəsarətləri və hətta herpes zamanı istifadə olunur. Avokado. Meyvələrin özləri kimi, avokado yağının tərkibində natrium, kalium, kalsium və sink, A və E vitaminlərinin yüksək konsentrasiyası var. O, qırışların və piqment ləkələrinin əmələ gəlməsi ilə mübarizə aparır, quruluqdan və çatlaqlardan qoruyur, saçları nəmləndirir, saç folikullarını qidalandırır və qoruyucu qat yaradır. Avokado yağı antibakterial təsir göstərir, dərinin bərpasını stimullaşdırır və səpkilərin sağalmasına kömək edir. Kokos yağı. Kokos yağı qanda xolesterin səviyyəsini aşağı salmaq kimi unikal xüsusiyyətinə malikdir: o, qızartmaq üçün ən uyğun olan hesab olunur, çünki yüksək temperaturda belə kanserogenlər əmələ gətirmir. Yağ hialuron turşusu və E və K vitaminləri ilə zəngindir, yumşaldır, qabıqlanmanı aradan qaldırır, hüceyrələrin bərpası prosesini sürətləndirir, buna görə də quruluğa meylli dəri üçün yaxşı uyğun gəlir.Zeytun yağı. Qədim şairlər onu maye qızıl adlandırırdılar, biz isə hamıya onu kosmetika etiketlərində axtarmağı məsləhət görürük. Zeytunun tərkibindəki linoleik turşusu yaraların və yanıqların sürətlə sağalmasına kömək edir, olein turşusu hətta xərçəng hüceyrələrinin inkişafını yatırmağa kömək edir. Zeytun yağında yaşlanma prosesini yavaşlatan və həm dəriyə, həm də saçlara faydalı təsir göstərən fenol ehtiva edir. Zeytun yağı masaj üçün faydalıdır: o, zərərli maddələrin çıxarılmasını sürətləndirir və yağ vəzilərinin sekresiyasını yaxşılaşdırır. Küncüt yağı. Küncüt və sezam yağı bir çox faydalı maddələrlə zəngindir: məsələn, stearin, araxin, olein və digər yağ turşuları ilə, bunun sayəsində o, hüceyrələrin qocalmasını yavaşlatmağa kömək edir, epidermisi bərpa edə, dərinin qoruyucu maneəsini və hətta diş emalını və diş ətlərini gücləndirə bilər. Antioksidant skvalenin sayəsində küncüt yağı dəri göbələyi ələyihinə və bakterisid xüsusiyyətlərə malikdir, hüceyrələri sərbəst radikalların mənfi təsirlərindən qoruyur.",
            "img": "https://kosmetika.az/uploads/news/1633944038yag.jpg",
            "id": "8",
            "history": "11 oktyabr 2021"
        },
        {
            "title": "Busterin növləri və istifadə qaydası",
            "description": "Buster sözü üzrə axtarış sistemləri uşaq avtomobil oturacaqlarını çıxarır, dəbli bloqqerlər onu çoxlu tərifləyir, sən isə sadəcə başa düşmürsən ki, bu məhsulu necə və nə üçün öz dəri qulluğuna əlavə etmək lazımdır. Birlikdə araşdıraq! Buster nədir? Bu konsentrə olunmuş vasitə sənin dərin üçün daimi olaraq tipik olmayan, amma burada və indi həyat tərzinin nəticəsi kimi yaranan problemləri həll edir. Artıq şokolad yemisən və səpkilərlə oyanmısan? Bütün gecə əylənmisən və növbəti səhər dərin solğundur? Buster dərini tez normallaşdırmağa kömək edəcək. Serumun varsa, buster lazımdırmı? Serum kompleks qulluğun bir hissəsidir, dərini kremin çəkilməsinə hazırlamaq üçün onu hər gün istifadə edirsən. Buster kremin özünə əlavə edilir və məqsədyönlü təsirli əlavə qulluq lazım olduqda bir dəfə və ya kurs şəklində istifadə olunur. O, boş yerə kiçik şüşə çərisində satılmır: aktiv maddələrin konsentrasiyası serumdan daha yüksəkdir və ondan az lazımdır istifadə etmək. Buster necə və nə vaxt istifadə olunur? Optimals üz üçün sevimli kreminə bir neçə damcı əlavə et, eyni vəziyyətə qədər qarışdır və qulluğun son mərhələsi kimi çək. Onu səhər və ya axşam, gündə bir və ya iki dəfə, bir dəfə və ya kurs şəklində istifadə edə bilərsən — dərinin vəziyyətinə və görünən effektə diqqət yetir. Heç bir halda busteri tək formada çəkmə — yalnız kremlə birlikdə. Busteri və serum/tonik/maskanı birləşdirə bilərəm? Busterdən istifadə etməyi planlaşdırdığın gün kompleks qulluğun hansısa mərhələlərini götürmək lazım deyil: formulalar Optimals-ın qalan vasitələri ilə mükəmməl uyğunlaşır. Qidalandırıcı buster - E vitamini, zəncəfil yağı, kanola yağı və omeqa-3 və omeqa-6 yağ turşuları və itburnu yağından alınmış formul dərini dərindən nəmləndirir və qidalandırır, sakitləşdirir və bərpa edir. Yeniləyici buster - motmotu, dəniz prebiotiki, provitamin B5 və çaytikanı tərkibli antioksidantlardan ibarət meyvə turşuları ilə formul dərini təravətləndirir, onu daha hamar və təmiz edir, məsamələri vizual olaraq daraldır. Antioksidant busteri - E və C vitaminləri, niasinamid və çaytikanı və çiyələkdən alınmış antioksidantlarla formul dəriyə parlaqlığı və tonusu qaytarır, teksturanı yaxşılaşdırır və tonu təravətləndirir.",
            "img": "https://kosmetika.az/uploads/news/bust.jpg",
            "id": "9",
            "history": "11 oktyabr 2021"
        },
        {
            "title": "Həssas dəriyə necə qulluq etmək olar?",
            "description": "Həssas dərinin reaksiyaları və onun qıcıqlanmasının səbəbləri fərdi və gözlənilməz ola bilər, amma biz dərini sakitləşdirməyə və ağırlaşmalardan qaçınmağa kömək edəcək bir neçə ümumi məsləhəti hazırladıq. Üzünü isti su ilə yox, ilıq su ilə yu, beləliklə kəskin temperatur dəyişikliyin qarşısını alacaqsan. Bundan əlavə, həssas dəri üçün sakitləşdirici xüsusiyyətlərə malik və sulfat və ətirləyici ehtiva etməyən təmizləyici vasitədən istifadə et. Vəsaitlərin təmizlənməsi və ya çəkilməsi zamanı ehtiyatlı şəkildə hərəkət et : aqressiv toxunma təsiri dərinin qıcıqlanmasına səbəb ola bilər. Dərini nəmləndir! Bütün dəri tipləri nəmləndirməyə ehtiyac duyur, xüsusilə həssas dəri, çünki zədələnmiş qoruyucu maneəyə görə o, asanlıqla nəmi itirir. SPF ilə vasitələrdən istifadə et əgər günəşə çıxacaqsansa, baş örtüyü tax, amma imkan daxilində kölgədə qalmaq daha yaxşıdır. Dərinin qıcıqlanmasına səbəb olan vasitələrdən istifadə etmə, adətən, onların tərkibində ətirləyicilər, spirt və sintetik boyalar var. Həssas dərinin xoşagəlməz reaksiyalarına səbəb ola bilən turşularla pilinqdən və retinollar ehtiva edən vasitələrdən imtina et Retinola alternativ olaraq DermalLift Active kompleksi ilə NovAge Skinrelief seriyasından olan vəsaitləri sına - o, qırışları azaldır və retinol kimi dəri elastikliyini artırır, lakin daha incə təsirə malikdir.",
            "img": "https://kosmetika.az/uploads/news/hes.jpg",
            "id": "10",
            "history": "11 oktyabr 2021"
        },
        {
            "title": "Həssas dərinin əlamətləri",
            "description": "Qızartı, qıcıqlanma və ya qaşınma? Ola bilsin ki, həssas dərin var. Həssaslıq dərinin müxtəlif amillərə qıcıqlanma ilə cavab verdiyi vəziyyətdir. Statistikaya görə, həssaslıq problemi ilə inkişaf etmiş ölkələrin sakinlərinin 50%-dən çoxu qarşılaşır. Həssaslıq simptomlarına quruluq, soyulma, qızartı, dartınma, səpkilər, qaşınma, ağrı və yanma aiddir və hətta yağlılığa meylli olan dəri də həssas ola bilər. Dərinin həssaslığı həm anadangəlmə xüsusiyyət ola bilər, həm də günəşin və ya aqressiv ətraf mühitin təsirinə, kosmetikanın komponentlərinə, stressə temperatur dəyişiklikləri, soyuq və küləyə müvəqqəti reaksiya ola bilər. Həssaslıq adətən zəifləmiş qoruyucu maneəyə görə yaranır və dərinin xarici qıcıqlandırıcılara qarşı yüksək həssaslığı ilə müşayiət olunur. Həssas dərinin əlamətləri. 1. Dərin hava dəyişikliklərinə reaksiya verir. Dəri həssas olduqda, soyuq və ya külək iltihab, quruluq, qızartı və ya qaşınmaya səbəb ola bilər. 2. Dərinin təmizlənməsindən sonra sən dartılmanı, yanmanı və ya qaşınmanı hiss edirsən. Bir çox yuyucu vasitələr həssas dərinin reaksiya verdiyi sulfatlar və ətirləyicilərdən ibarətdir. 3. Qulluqedici və ya dekorativ vasitələr çəkərkən sən ağrı hiss edirsən, və dəri qızarmağa başlayır. Dəriyə qulluq vasitələri diskomfort yaratmamalıdır, buna görə də ola bilsin ki, sənin dərin həssasdır və ya dərin üçün uyğun olmayan məhsullardan istifadə edirsən. 4. Dərində iltihablar var. İltihablar və qızartı mütləq dərinin yağlılığı ilə əlaqəli deyil - onlar onun yüksək həssaslığının əlaməti ola bilər. 5. Günəşdə qalmağın bir neçə saniyəsindən sonra səndə qırmızı səpki əmələ gəlir. Həssas dəri ultrabənövşəyi təsirləri pis keçirir və qırmızı səpki və ya ləkələr şəklində reaksiya ilə cavab verə bilər. 6. Dərin qurudur və soyulur. Həssas dərinin qoruyucu maneəsinin bütövlüyü pozduğuna görə, o, nəmi daha etz itirir və quru və kobud olur, qaşınma və soyulma yaranır.",
            "img": "https://kosmetika.az/uploads/news/deri2.jpg",
            "id": "11",
            "history": "12 oktyabr 2021"
        },
        {
            "title": "Üz yumaq üçün doğru vasitəni seçmək qaydası",
            "description": "Sağlam dəri təmizlənmədən başlayır. Amma adi yox, düzgün təmizlənmədən! Kosmetika.az öz dəri növünüz üçün vasitəni necə tapmaq lazım olduğunu izah edir. Qara nöqtələri aradan qaldırmaq lazım olanda- Qara nöqtələr və digər qüsurlar narahat edir? İstənilən halda, üzü təravətləndirmək və tonu canlandırmağa aşındırıcı effektli təmizləyici vasitə kömək edəcək. Aşındırma toxumaların bərpasını sürətləndirir, məsamələri təmizləyir və çirklənmələri və buynuzlaşmış hüceyrələri aradan qaldırır. Əgər bu elə ehtiyac duyulan şeydirsə, Optimals Urban Guard 3D[1] Multifunksional təmizləyici vasitəni sına. Bu 3-ü 1-də olan məhsuldur: eyni zamanda yuyucu, skrab və maska. Salisil turşusu dərindən və yumşaq şəkildə təmizləyir, doğranmış qaragilənin toxumları isə ölü hüceyrələri zərif şəkildə aradan qaldırır və solğun dərini canlandırır. Dərini təmizləməyə ehtiyac olanda- Sebum, çirklənmələri və makiyajı yaxşı şəkildə aradan qaldıran, lakin özündən sonra dərini susuzlaşdırılmış və qeyri-hamar saxlamayan vasitə axtarırsan? Ən yaxşı seçim - üz yumaq üçün köpüklənən vasitə. Xüsusilə əgər sən kombinə olunmuş dərinin sahibəsisənsə. O, yanaqlarda quru və T-zonasında yağlı olan dəri üçün (yəni alın, burun və çənə) mükəmməl şəkildə uyğun olacaq. Artıq dəri piyi və başqa çirklənmələr məhz orada qalmağı sevirlər. Optimals meyvə turşuları ilə dərindən təmizləyici gel problemi həll etməyə kömək edəcək. Onun tərkibinə yağlı kapsulalar (təravətləndirir və nəmləndirir) və dəri üçün qidalandırıcı maddələr, o cümlədən C vitamini və meyvə turşuları daxildir (dərinin rəngini açır və onu bərabərləşdirir). Bonus: çiyələyi C vitamini həmçinin parlaqlığı artırır.Dərini yumşaltmaq lazım olanda- Gözlənti: qidalanmış, hamar, açıq rəngli dəri. Reallıq: quru, soyulma və qaşınmaya meylli. Ola bilsin ki, sabun və ya köpüklənən vasitəni krem və ya südlə əvəz etmək lazımdır. Dərini təmizləmək və tonu bərabərləşdirmək üçün dərini sakitləşdirmək üçün nəzərdə tutulmuş yabanı bənövşə flavonoidləri ilə Optimals vasitəni sına. Hamar və zərif tekstura tutqun tonu təravətləndirir və dərini yumşaldır. Yaş dəyişiklikləri və hiperpigmentasiyası olanlar üçün ideal seçimdir. Nəmləndirmə lazım olanda- Dəri quruluqdan və solğunluqdan əziyyət çəkdikdə, onun güclü nəmləndirməyə ehtiyacı var. Və burada əsas vəzifə nəmi saxlamaqdır. Gündəlik qulluq sisteminə təmizlənmədən dərhal sonra əlavə mərhələni - tonikdən istifadəni əlavə etməyi məsləhət görürük. Üz üçün Optimals sakitləşdirici tonik yulafdan əldə edilmış B3 və B5 vitaminlərini ehtiva edir. Onlar nəmləndirici xüsusiyyətləri ilə tanınır və bütün dəri növləri üçün uyğundur.",
            "img": "https://kosmetika.az/uploads/news/1633942109deri1.jpg",
            "id": "12",
            "history": "11 oktyabr 2021"
        },
        {
            "title": "Fırçaya görə tuşu necə seçmək olar?",
            "description": "Kipriklər üçün tuşda ən vacib şey (formuldan başqa) fırçadır. Kipriklərinin uzun, burulmuş, həcmli və ayrılmış olması məhz onun formasından asılıdır. Səs dalğası formasında unikal Fortemente fırçası kirpikləri 8 dərəcə qaldırır, axılmaya qarşı qorunması ilə davamlı formul isə bütün gün ərzində burulmanı saxlamağa kömək edir. Bundan başqa, tuş kipriklərə qulluq edir: Lash Reveal möhkəmləndirici kompleks kiprikləri qidalandırır, sıxlaşdırır və onların həyat dövrünü uzadır. Əgər həcmə diqqət yetirmək istəyirsənsə, böyük fırçası olan tuşa diqqət yetir - belə konstruksiya maksimum məhsul yığır və lazımlı effektə qədər onu üst-üstə çəkməyə imkan verir. Klassik Tremendous tuşu ekstremal həcm effektini verir, onun qara tübikli bacısı isə gözün xarici küncünə vurğu ilə trendli makiyaj yaratmağa imkan verir. Taxma kirpiklər ef başqa fektinin daha bir variantı - ekstremal uzunluq. Kirpriklər həcmlidirsə, amma uzunluq da əlavə etmək istəyirsənsə ideal şəkildə uyğun olacaq. Lash Extension-un ikiqat tükcükləri və fırçanın əyri forması kiprikləri düz kökündən tutub qaldırmağa imkan verir, uzunluğu artırır və artıq hissəciklər buraxmır. Əgər qısa kipriklərə daha çox həcm vermək istəyirsənsə, onda özündə uzatma və həcmi birləşdirən və həmçinin - kipriklərə hər iki effekti eyni vaxtda bəxş etməyə qadir olan niversal fırça ilə təchiz edilmiş tuşu seç. Wonder Lash XXL sərt çubuqlu və müxtəlif uzunluqda olan yumşaq tükcüklü Dual Core patentləşdirilmiş texnologiyası ilə eksklüziv Wonder Brush fırçası kipriklərin həcmini artırır, onları ayırır, onlara möhtəşəm burulma bəxş edir. Nəticə: həcm 19 dəfə, uzunluq 51%-ə qədər artır. Problem yaratmayan kipriklərə bir az həcm, uzunluq və burulma, həmçinin zəngin qara rəng vermək kifayətdir. Klassik fırçalara tərəf bax: onlar istifadə üçün rahatdır və effektləri dəyişməyə imkan verir. Giordani Gold kipriklər üçün supertuş - əla bir nümunədir, bu cür məhsul uzunluğu və həcmi əhəmiyyətli dərəcədə artırır, davamlı formul sayəsində isə bütün gün ərzində qalacaq. Əgər bir az əyilmiş fırça sənin üçün hər hada daha rahatdırsa, məsləhət görürük əfsanəvi Wonderlash-i: 5 effekt birində!",
            "img": "https://kosmetika.az/uploads/news/1633941788tus.jpg",
            "id": "13",
            "history": "11 oktyabr 2021"
        },
        {
            "title": "Saçı gec uzanan xanımlara FAYDALI MƏSLƏHƏTLƏR",
            "description": "Uzun saç sevənlərin ən çox yaşadıqları problemlərdən biri yavaş və çətin uzanan saçlardır. Kosmetika.az saçı gec uzanan xanımlara faydalı məsləhətləri təqdim edir. Mütəmadi olaraq saçlarınızı darayın. Saçları daramaq saç dərisini masaj etdiyindən qan dövranını sürətləndirir. Beləliklə, saçlar qidalanır və daha tez uzanır. Saçlarınızı səhərlər və axşamlar yatarkən darayın. İstifadə etdiyiniz darağın sıx dişli olmasına da diqqət edin. Əks halda saçlarınızda qırıqlar yarana bilər. Saçlarınızı formaya salan alətlərdən vaz keçin. Fen, maşa, ya da düzləşdiricilər saçlarınızdakı nəmi azaldır və saçınızı qurudur. Bu vəziyyətdə saçlarınız uzanmaz, əksinə, tökülmələr yaranar. Kimyəvi tərkibli vasitələrdən istifadə etməyin. Kimyəvi tərkibli vasitələr saçdakı nəmi azaldır və saç dərisindəki məsamələri tıxayır. Şampun, krem, saç boyası və ya saç şəkilləndiricisi olaraq istifadə etdiyimiz vasitələrin mümkün olduğu qədər təbii tərkibli olmasına diqqət edin. Qidalanmaya diqqət yetirin. Saçlarınızın sürətli və sağlam şəkildə uzanması üçün bol protein və vitamin istifadə etməlisiniz. Bunun üçün yumurta, balıq, müxtəlif taxıllar, təzə meyvə və tərəvəz yeməyə çalışın. Yağlı və hazır qidalardan uzaq durun. Saçlarınızı hər gün yumayın. Hər gün saçlarınızı yuyaraq onları xarab edərsiniz. Yaxşı olar ki, saçınızdakı nəm balansını qorumaq üçün 2-3 gündə bir yumağınız kifayətdir. Saçlarınız yaş ikən daramayın. Əgər belə etsəniz, yaş ikən daha davamsız olan saçlarınızda qırıqlar meydana gələ bilər və saçlarınız gücsüzləşər. Daramaq üçün saçlarınızın qurumasını gözləyin. Saçlarınızı yuyarkən saç dərinizi də masaj edin. Bununla saç dərisindəki qan dövranının sürətlənməsinə və saçın qidalanmasına köməkçi olarsınız. Maska və qarışımları tətbiq edərkən də masaj edin. Stresdən uzaq durun. Stress saç uzanmasını dayandıra və saçların tökülməsinə yol aça bilər. Müxtəlif qarışım və maskalardan dəstək alın. Kimyəvi baxım vasitələri əvəzinə tamamilə təbii vasitələrlə hazırlanan maska və qarışımlardan istifadə edin. Zeytun yağı saç sağlamlığı üçün istifadə edilən vasitələrin önündə gəlir. Yumurta, qatıq, bal, palma yağı, alma sirkəsi, limon suyu, aloe vera və soğan bu maska, ya da qarışımların hazırlanmasında istifadə edilən vasitələrin digərləridir. Masaj edərək tətbiq etdiyiniz maska və qarışımlar saçlarınızı qidalandıraraq, uzanmasını da asanlaşdırır.",
            "img": "https://kosmetika.az/uploads/news/1633941500sac2.jpg",
            "id": "14",
            "history": "11 oktyabr 2021"
        },
        {
            "title": "Belə saç düzümü qadınları keçəl edir",
            "description": "Saç tökülməsinin müxtəlif səbəbləri var. Saç və baş dərisi xəstəlikləri ilə yanaşı, saç düzümü də saçların tökülməsinə təsir göstərir. Saçı düzgün yığmamaq qadınlarda keçəlliyə səbəb ola bilər. Gün ərzində təxminən 80-110 saçın tökülməsi normal hesab edilir. Bundan artıq tökülmə müşahidə olunursa, insan müayinə olunmalıdır. Anemiya, D vitamini və B12 vitamini, dəmir, biotin çatışmazlığı, zob, hormonal pozulmalar saç tökülməsinə gətirib çıxarır. Saçı düzgün yığmadıqda başın müxtəlif nahiyələrində seyrəlmə müşahidə olunur. Bəzən saçın gərilərək sıx yığması da keçəlliyə yol açır. Bu səbəbdən saçı dartmadan topuz yığmaq lazımdır. Həmçinin mütəxəssislər bildirirlər ki, saçı gözəl etmək üçün 100 dəfə daramaq məsləhəti də sadəcə mifdir. Saçları çox tez-tez daramaq onların tökülməsini daha da sürətləndirir.",
            "img": "https://kosmetika.az/uploads/news/1633940742sac1.jpg",
            "id": "15",
            "history": "11 oktyabr 2021"
        },
        {
            "title": "Hər zaman işinizə yarayacaq baxım sirləri",
            "description": "Gözəl görünmək hər qadının arzusudur. Amma qarşısını ala bilmədiyiniz bəzi problemlər gözəlliyinizə kölgə sala bilir. Erkən qulluq isə problemlərin gözəlliyinizə vuracağı ziyanın qarşısını alacaq. Göz altında yaranan qırışlar üçün - Əgər qəhvə sevirsinizsə, onun qırıntılarını atmayın. Gözətrafı dərini cavan saxlamağa yardımçı olacaq. Bir qəhvə fincanı qəhvəni eyni miqdarda hind qozu yağı ilə qarışdırın. Gözaltına sürtün və 15 dəqiqə saxlayın. Maskanı həftədə 3-4 dəfə edə bilərsiniz. Qalın qaşlar və kirpiklər üçün - Bir qaba aloe şirəsi, E vitamini, hind qozu yağı töküb qarışdırın. Qaş və kirpiklərinizə sürtün. Bunu 1 ay ərzində gecə yatmazdan əvvəl edin.",
            "img": "https://kosmetika.az/uploads/news/baxim.jpg",
            "id": "16",
            "history": "9 oktyabr 2021"
        },
        {
            "title": "Məsamələri bu yağlarla sıxlaşdırın",
            "description": "Arıqlayarkən dərinin deformasiyaya uğramasının, yaş artdıqca dəri sallanmasının qarşısını almaq üçün bitki yağlarından istifadə edə bilərsiniz. Sistemsiz dəriyə qulluq, kimyəvi kosmetik məhsullar, yaşın artması və ya həddindən artıq makiyaj səbəbiylə cilddə bəzi problemlər ortaya çıxır. Kosmetika.az estetik əməliyyat etdirmədən ev şəraitində bu problemlərdən qurtulmaq üçün lazım olan vasitələri təqdim edir. Portağal yağı-Tərkibindəki vitamin və minerallar sayəsində dərinizi sıxan və gərən portağal yağı müntəzəm istifadə edildikdə təsirli olur. Bir parça pambığı isladın, üzərinə az miqdarda portağal yağı damladın və silin. Bu üsuldan 2 gündə bir dəfə müntəzəm olaraq istifadə edə bilərsiniz. Dəriniz həssasdırsa, mütəxəssislər tərəfindən həftədə bir dəfə tətbiq edilməsi tövsiyə olunur. Adi dazı yağı-Dəri hüceyrələrinin sürətli bərpasını təmin edən bu yağı yara və yanıq müalicələrində çox təsirlidir. Yağın dəriyə nüfuz edə bilməsi üçün barmağınıza bir damla adi dazı yağı damladıb üzünüzü masaj edin. Həftədə bir dəfə təkrarladığınız zaman dəriniz zamanla daha sıx və hamar olacaq. Qırmızılıq və allergiya kimi hallarda yağdan istifadə edilməməlidir. Fındıq yağı-Dərini sıxan və çatlamanı önləyən təsirləri ilə tanınan fındıq yağını barmağınızın ucu ilə az miqdarda alaraq üzünüzə çəkin. Yosun yağı-Dərinizi yumşaq bir şəkildə pilinq edən yosun yağı ölü dərini soyaraq parlaq görüntü verir. Onu barmaq ucuna 3 damcı damladıb və cildinizə çəkin. 2 saatdan sonra durulayın və prosesin sonunda nəmləndirici tətbiq edin. Həftədə yalnız bir dəfə istifadə etməlisiniz. Avokado yağı-E vitamini ilə zəngin olan avokado yağı su və ya sabit yağla yumşaltdıqdan sonra dəriyə çəkilməlidir. Yaş pambığın üzərinə bir neçə damcı avokado yağı damladıb dərinizə çəkin. Həftədə 2-3 dəfə müntəzəm istifadə etsəniz, qısa müddətdə təsirini görə bilərsiniz. Yasəmən yağı-Yasəmən yağı hüceyrə yenilənməsi və möhkəmləndirici təsirləri ilə bilinir. 5-6 damcı yağı nəmli pambıq köməyi ilə ölçüsünü kiçiltmək istədiyiniz məsamələrin üzərinə çəkin. Bu prosesi 2 gündə bir dəfə tətbiq edin. Çiyələk yağı-Sıxlaşdırıcı və qidalandırıcı xüsusiyyətləri ilə məsamələrdə çox təsirli yağdır. Çiyələk yağını dəriyə sürərkən az miqdarda nəmlənmiş pambıq köməyi ilə tətbiq olunmalıdır. Həftədə 2 və ya 3 dəfə istifadə oluna bilər. Küncüt yağı-Təbii antioksidanlar ehtiva edən və yağ turşuları ilə zəngin olan küncüt yağı dərinin yaşlanmasının qarşısını alır və dəri hüceyrələrinin daha sağlam işləməsini təmin edir. Su ilə yumşaldıb masaj edərək üzünüzə çəkin. Bu üsuldan həftədə bir dəfə istifadə edin.",
            "img": "https://kosmetika.az/uploads/news/mesame.jpg",
            "id": "17",
            "history": "9 oktyabr 2021"
        },
        {
            "title": "Parlaq dəri üçün bunu edin",
            "description": "Sağlam və parlaq üz dərisinə sahib olmaq üçün evdə əlinizin altında olan məhsullardan istifadə edə bilərsiniz. Bir ədəd kartofu çiy halda rəndələyib, suyunu qaba sıxın. Üzərinə 6 çay qaşığı un əlavə edin. Alınan məhlulu üzünüzə vurub 15 dəqiqə gözləyin. Ardınca ilıq su ilə dərinizi təmizləyin və nəmləndirici kremdən istifadə edin.",
            "img": "https://kosmetika.az/uploads/news/parlaq.jpg",
            "id": "18",
            "history": "9 oktyabr 2021"
        },
        {
            "title": "Dərini canlandıran maska",
            "description": "Dərini canlandırmaq üçün evdəki məhsullardan istifadə edərək müxtəlif maskalar hazırlaya bilərsiniz. Su stəkanının yarısına qədər süd tozu əlavə edin. Xəmir halına gələnə kimi üzərinə su tökün. Alınan məhlulu üzünüzə vurub quruyanadək gözləyin. Daha sonra isə ilıq su ilə durulayın.",
            "img": "https://kosmetika.az/uploads/news/1633804888deri.jpg",
            "id": "19",
            "history": "9 oktyabr 2021"
        },
        {
            "title": "Saçları düzgün qurutmağın qaydası",
            "description": "Havaların soyuması qadınların bir çox işini çətinləşdirib. Bunlardan biri də saçları qurutmaqdır. Soyuq havada saçları qurutmağa daha çox önəm verənlər və hər gün saçını yuyanlar asan üsullar axtarır. Saçları qurutmamaq sinuzit xəstəliyinə səbəb olur. Hələ bu cür probleminiz yoxdursa belə, yaşınız artanda bunu hiss edəcəksiniz. Vanna otağında saç qurutmayın. Bu səhvdir. Vanna qəbul etdikdən sonra vanna otağında par və nəmli olur. Qurudulan saçlar nəm qalacaq. Çalışın saçınızı başqa otaqda qurudun. Vanna otağından çıxandan sonra saçınızı həmin an qurutmağa çalışmayın. Saçınızı dəsmala bükün, bir az gözləyin, suyu tam çəksin. Sonra onu qurudun. Bu zaman saçınız həm yaxşı quruyacaq, həm də az vaxtınız olacaq. Çalışın saçınızı qurudan zaman pambıq dəsmaldan istifadə edəsiniz. Saç kremindən istifadə etmək saçınızı qurutmağı asanlaşdırar. Saçınızı qurudan zaman onun istiliyini tam yox, ortada qoyun. İstiliyi artıranda tez quruyacağını düşünməyin. Yüksək istilik saçınıza ziyandır. Onu orta temperaturda etmək lazımdır.",
            "img": "https://kosmetika.az/uploads/news/quru.jpg",
            "id": "20",
            "history": "9 oktyabr 2021"
        },
        {
            "title": "Bu qarışımla dırnaqlarınız bir daha qırılmayacaq",
            "description": "Tez-tez qırılan dırnaqlar bütün xanımların kabusudur. Bəzən vaxt azlığından dıqnaqlara qulluq arxa planda qalır. Davamlı olaraq boya ilə qüsurları gizlətmək isə dırnaq səddinin keyfiyyətini zəiflədir. Ev şəraitində dırnaqlara qulluq etmək heç də çətin deyil. Onları səliqəyə saldıqdan sonra müxtəlif yağlarla qıdalandıra bilərsiniz. Badəm, kokos, jojoba, fındıq yağı, aloe vera kimi təbii vasitələr uzun və möhkəm dırnaqlara sahib olmaqda sizə kömək edəcək. Tərkibi: 1 xörək qaşığı üzüm toxumu yağı, 5 damcı kök yağı, 1 kapsul E vitamini, 5 damcı limon yağı.Bütün bu yağları qarışdırıb dırnaqlarınıza çəkin. Qısa müddət ərzində daha sağlam dırnaqlara sahib olacaqsınız.",
            "img": "https://kosmetika.az/uploads/news/1633804629dirnaq.jpg",
            "id": "21",
            "history": "9 oktyabr 2021"
        },
        {
            "title": "Həcmli saçlar üçün nə etməli?",
            "description": "Zədələnmiş saçlar nəm və parlaqlıqdan məhrum olur. Yanlış saç baxımı məhsullarından istifadə, pis qidalanma, sərt kimyəvi maddələr və həddindən artıq istilik vasitələrindən istifadə kimi bir çox amillər saçlarınızı zamanla cansız göstərə bilər. Bəs, gümrah və sağlam görünən saçların sirri nədədir? İsti fenlə düzüm etməyə ara verin. Saçı tez -tez düzləşdirmək və ya burmaq xəyalınızdakı modeli əldə etməyinizə yardımçı olsa da, zamanla vurduğu zədələr üzə çıxır. Saçın quruluq faizi artdıqca daha tez qırılır. Eyni zamanda saçqurutma vasitələrindən düzgün istifadə etmək lazımdır. Aləti ən az 15 sm uzaqda saxlayaraq qurudun. Saçınıza forma verərkən aşağı dərəcədən və ya başqa vasitələrdən istifadə etməyə çalışın. Məsələn, hörün, parça və biqudi ilə burun. Fen və maşadan müəyyən aralıqlarla istifadə edin. Düzgün daraq seçin, Duşdan sonra çox insan saçlarını darayır. Lakin onlar nəm olduğu üçün son dərəcə həssasdır. Buna görə əvvəlcə barmaqlarınızla yumşaq bir şəkildə darayın. Bir az quruduqdan sonra geniş dişli daraqdan istifadə edin. Çox dişli daraqlarla daramağa üstünlük verin. Bu zaman saç dibləri masaj olur ki, bu da qan damarlarının fəaliyyətini artırır.Saçınızı qidalandırmaq üçün təbii vasitələrdən istifadə edin. Zədələnmiş saç baxımına gəldikdə, saçlarınız üçün faydalı maddələrlə hazırlanmış bir çox qulluq məhsulu tapmaq mümkündür. Məsələn, qreypfrut toxumu yağı saçları parlaq və ipək kimi yumşaq edir. Ümumiyyətlə, saç baxım kremləri, balzamı və şampun seçərkən tərkibinə diqqət yetirin. Saçı qidalandıran tərkibli vasitlərə üstünlük verin. Düzgün qidalanın. Cansız, donuq və zədələnmiş saçlarınızı daxildən də müalicə edə bilərsiniz. Düzgün qidalanmadıqda pəhriz saçı sağlamlığı üçün vacib olan vitamin və minerallarla təmin edə bilməyəcəksiniz. Mövsümi tərəvəz və meyvələrə üstünlük verin. Bundan başqa həkim məsləhəti ilə vitamin də qəbul edə bilərsiniz.",
            "img": "https://kosmetika.az/uploads/news/hecm.jpg",
            "id": "22",
            "history": "9 oktyabr 2021"
        },
        {
            "title": "Üz, saç və dəri üçün 1 vasitə",
            "description": "Tərkibindəki probiyotiklərlə sağlamlığınızı müdafiə edən qatıq həm də bədən, üz, və saç baxımında ən təsirli vasitədir. Dərinizin parlaq olması üçün bir neçə yemək qaşığı qatığı cildə çəkməyiniz kifayətdir. 15-20 dəqiqə saxladıqdan sonra isti su ilə yaxşıca yuyun və nəmləndiricidən istifadə edin. Üzünüzə, saçınıza və dərinizə tətbiq edə biləcəyiniz digər maskalar. Tərkibi: 2 xörək qaşığı qatıq, 1-2 çay qaşığı bal, 4-5 damcı limon suyu, bir ovuc qaragilə. Krem halına gələnə qədər hamısını birlikdə qarışdırın. Fırça və ya barmağınızla üzünüzə və boynunuza çəkin. 15-20 dəqiqə gözləyib, isti su ilə yuyun. Tərkibi: 2 xörək qaşığı düz qatıq, 5-6 çiyələk. Yaxşıca qarışdırıb təmiz dəriyə çəkin və 10 dəqiqə saxlayın. İlıq su ilə yuyun. Sonda nəmləndiricidən istifadə edin. Tərkibi: 1/3 fincan bişmiş yulaf əzməsi, 2 xörək qaşığı qatıq. Qarışdırıb dərinizə çəkin, 10-15 dəqiqə gözləyib və isti su ilə yuyun. Tərkibi: 1 fincan qəhvəyi şəkər, 1/2 fincan zeytun yağı, 1/2 fincan qatıq, 2 xörək qaşığı bal. Qarışımı dairəvi hərəkətlərlə dərinizə yumşaq bir şəkildə tətbiq edin. Daha sonra duş qəbul etməyi unutmayın. Tərkibi: 2 xörək qaşığı qatıq, 2 xörək qaşığı bal, 1/2 çay qaşığı zeytun yağı. Maskanı baş dərinizə masaj edərək tətbiq edin və yumazdan əvvəl maskanı ən az 15 dəqiqə saxlayın. Saçdan yaxşı təmizləmək üçün şampunlayıb ilıq su ilə yuyun.",
            "img": "https://kosmetika.az/uploads/news/1633804341uz.jpg",
            "id": "23",
            "history": "9 oktyabr 2021"
        },
        {
            "title": "Saçı ən qısa zamanda uzatmağın asan yolu",
            "description": "Saçları tez-tez fenləmək, rəngləmək onun cansızlaşmasına və getdikcə gec uzanmasına gətirib çıxarır. Amma canlı saçlara qovuşmaq o qədər də çətin deyil. Daim edilən baxım saçlarınızı həm canlandıra, həm də tez uzada bilər. İlk növbədə yeyib-içdiklərinə diqqət edin. Saçı proteyn sağlam göstərir. Toyuq, hinduşka, yumurta, lobya, quru meyvələr saç sağlamlığına müsbət təsir edir. Eyni zamanda C vitaminini də unutmayın. Çalışın saç düzləşdirən fenlərdən uzaq olun. Soğan maskası saç üçün çox önəmlidir. Bir çoxları bu maskadan iyinə görə uzaq olmağa çalışır. Eyni zamanda erkən saç ağarmasının qarşısını da soğan suyu ilə ala bilərsiniz. 4 ədə soğanı bir neçə yerə bölüb 1 litr suda 10 dəqiqə qaynadın. Soyuyandan sonra suyu süzün. Saçınızı şampunla yuduqdan sonra bu su ilə yaxalayın. Yumurta maskası da saç üçün önəmli vasitələrdən biridir. 1 və ya 2 yumurtanı 1 xörək qaşığı balla qarışdırın. Qarışığı saça sürtüb, 15-20 dəqiqə saxlayın. Sonra yuyun. Alma sirkəsi ilə də saçı tez uzatmaq mümkündür. Bir az suya 2-3 qaşıq sirkə tökün. Əgər qoxusu pisdirsə, içinə lavanda yağı damcıladın. Saçı yuduqdan sonra bu su ilə durulayın.",
            "img": "https://kosmetika.az/uploads/news/1633804192sac.jpg",
            "id": "24",
            "history": "9 oktyabr 2021"
        },
        {
            "title": "Dərini yumşaldan və parlaqlığını artıran üz maskası",
            "description": "Balqabaq hüceyrələri yeniləyən fermentlər və alfa hidroksi turşuları ilə zəngindir. Tərkibində antioksidanlar, A və C vitamini olan balqabaq dərini yumşaldır və parlaqlığını artırır. Tərkibi: 1/2 yaşıl alma, 1/4 stəkan balqabaq pürəsi, 1 xörək qaşığı bal, 1-2 yemək qaşığı süd, bir çimdik darçın. Maskanı hazırlamaq üçün almanın qabığını soyun və balqabaqla birlikdə mikserlə pürə halına gətirin. İçinə bal, süd və darçın əlavə edin. Üzünüzə və boynunuza çəkin. Maskanın gözlərinizə təmas etməməsinə diqqət yetirin. 15 dəqiqə saxladıqdan sonra yuyun.",
            "img": "https://kosmetika.az/uploads/news/1633804063maska.jpg",
            "id": "25",
            "history": "9 oktyabr 2021"
        },
        {
            "title": "Üzdəki tükləri tökən maska",
            "description": "Bir çox qadınlar üzlərindəki tüklərə görə kompleksə girir və müxtəlif üsullarla onlardan qurtulmağa çalışırlar. Üzdəki tüklənmənin ciddi bir sağlamlıq problemi olmadığı bilinir, ancaq bəzən hormonal dəyişikliklər də buna səbəb ola bilir. Ailem.az üzdəki arzuolunmaz tüklərdən təbii yollarla qurtulmaq üçün reseptlər təqdim edir. Bal və limon suyu resepti. Lazım olanlar: 3 xörək qaşığı şəkər tozu, 1 xörək qaşığı bal, 1 çay qaşığı limon suyu. Hazırlanması: Bir kasaya bal və şəkər tozunu əlavə edin. Qarışımı 2-3 dəqiqə mikrodalğalı sobada saxlayın. Şəkər tozu əridikdən sonra ona limon suyunu əlavə edib qarışdırın. Qarışım soyuduqdan sonra tük olan yerlərə yavaşca sürtün. Daha sonra üzünüzdən dartaraq qoparın. Bu üsul azacıq ağrılı olsa da, tükləri mükəmməl bir şəkildə yox edəcək. Qarğıdalı unu, yumurta və şəkər tozu. Lazım olanlar: 2 xörək qaşığı qarğıdalı unu, 1 yumurta, 1 xörək qaşığı şəkər tozu,Hazırlanması: Yumurtanın ağını bir kasaya qoyun. İçinə qarğıdalı unu və şəkər tozunu töküb qarışdırın. Qarışımı üzünüzdə tük olan yerə sürtərək, qurumasını gözləyin. Daha sonra bu maskanı üzünüzdən çəkib çıxarın və ilıq su ilə üzünüzü durulayın. Təsirli nəticə almaq üçün bu maskanı həftədə 3-4 dəfə vura bilərsiniz.",
            "img": "https://kosmetika.az/uploads/news/1627071550uz.jpg",
            "id": "26",
            "history": "24 iyul 2021"
        },
        {
            "title": "Ayaqlara düzgün qulluq metodları",
            "description": "Yorğun keçən iş gününün sonunda ayaq əzələləri gərginləşir, ağrılar və sancma yaranır. Ev şəraitində ayaqlara düzgün qulluq metodlarını təqdim edirik. 1. Pilinq edin. Ayaqlardakı yorğunluğu aradan qaldırmaq üçün masajla yanaşı pilinq də edin. Ayaq daşı və ya kisə vasitəsilə yumşaq toxunuşlarla ayaqları masaj edin. Bu üsul topuğunuzdakı çatları zamanla müalicə edəcək. Prosedurun sonunda ayaqlarınıza nəmləndirici krem çəkin. 2. Yürüş edin. Yumru daşların, ağac qabıqlarının, yarpaqların, otların üzərində çılpaq ayaqla gəzin. Bu sizə rahatlıq gətirəcək. 3. Tennis topu ilə masaj edin. Uzun və yorucu iş gününün sonunda ayaqlarınızdakı yorğunluğu aradan qaldırmaq üçün tennis topu əla vasitədir. Topuqdan irəliyə doğru topu hərəkət etdirin. Qan dövranını sürətləndirərək sizə rahatlıq gətirəcək, gərginliyi aradan qaldıracaq. Eyni zamanda damar tutulmalarının qarşısını alacaq. 4. Buz vannası. Topuqlarınız ağrıyır və ya şişibsə, dəsmalın içinə buz qoyun və 15 dəqiqə ayaqlarınızın üstündə və altında saxlayın. 5. Dırnaqları kəsin. Gün sonunda ayaq barmaqlarında ağrı hiss edirsinizsə, bunun səbəbi dırnaqlarınız ola bilər. Bu səbəbdən onları tutub uclarını düzəldin. 6. Banan maskası.Banan ayaqlardakı ağrını azaltmaqla yanaşı soyuqdəyməni də aradan qaldırır. Ayaqlarınızı isti suda saxlayın. Bir ayağınızı sudan çıxarıb banan əzməsi və ya qabığı ilə sarıyaraq 4 dəqiqə gözləyin. Durulayın və digər ayağınızda prosedura təkraralayın.",
            "img": "https://kosmetika.az/uploads/news/1627071391ayaq.jpg",
            "id": "27",
            "history": "24 iyul 2021"
        },
        {
            "title": "Bu maska dərini cavanlaşdırır",
            "description": "Dərinizin daha təravətli və gözəl görünməsini istəyirsinizsə, ona davamlı olaraq baxım göstərməlisiniz. Cökə maskası dərinin yaşlanmasını gecikdirir və ona rahatlıq bəxş edir.Maskanın tərkibi: Cökə yarpağı, 1 fincan isti süd. Hazırlanması: Maska tətbiq olunmazdan əvvəl dərinin təmizlənməsi vacibdir. Südü istilədib içərisinə çökə yarpağı atın və 15 dəqiqə dəmlənməyə qoyun. Daha sonra süzüb üzünüzə onunla masaj edin. 15-20 dəqiqə gözlədikdən sonra üzünüzü ilıq su ilə yuyun. Bu maskanı həftədə 2-3 dəfə tətbiq edə bilərsiniz. Dərinizin möhkəmləndiyini və gözəlləşdiyini hiss edəcəksiniz.",
            "img": "https://kosmetika.az/uploads/news/1627071297deri.jpg",
            "id": "28",
            "history": "24 iyul 2021"
        },
        {
            "title": "Evdə hazırlanan makiyaj təmizləyici",
            "description": "Dərinin sağlamlığını və gözəlliyini qorumaq üçün onu təmiz tutmaq vacibdir. Bu səbəbdən makiyajı üzünüzdən tam təmizlədiyinizə əmin olmalısınız. Tərkibi: 2 xörək qaşığı fındıq yağı, 2 xörək qaşığı badam, zeytun və ya jojoba yağı, 2 xörək qaşığı aloe vera. Bütün bu məhsulları bir qaba əlavə edib qarışdırın, kiçik şüşə qaba töküb istifadə edin. Fındıq və aloe vera ilə birləşən jojoba yağı tuş və göz laynerini asanlıqla təmizləyəcək. Həmçinin, göz və göz ətrafının zərif dərisini zədələməyəcək. Makiyajınızı təmizləmək üçün pambıqdan istifadə edin. Gözlərinizi bağlayın və qarışıma batırdığınız pambığı göz qapaqlarınızın üstünə çəkin. Yumşaq toxunuşlarla makiyajınızı təmizləyin.",
            "img": "https://kosmetika.az/uploads/news/1627071236maki.jpg",
            "id": "29",
            "history": "24 iyul 2021"
        },
        {
            "title": "Üzünüzə və saçlarınıza bununla qulluq edin",
            "description": "Bəzən ləzzətli yemək hazırlayarkən fərqində olmadan hər hansı ərzağın faydalı hissəsini atırıq. Bunlardan biri də düyünü saxladığınız sudur. Gecədən suya yumşalması üçün qoyduğunuz düyü dənəciklərinin sudakı təsirindən cildinizin daha gənc görünməsi üçün istifadə edə bilərsiniz. Hətta Asiya kimi ölkələrdə bu suyu atmaq israf hesab olunur. Düyü tərkibindəki faydalı minerallar sayəsində suda dəyişikliklər yaradır. Bu suyun tərkibində bol miqdarda antioksidan, mineral, pitera, B və E vitaminləri var. Üzünüzü bu məhlulla silərək daha bəyaz və parlaq cildə sahib ola bilərsiniz. Düyünün suyundan şampun kimi də istifadə etmək mümkündür. Beləliklə, saçlarınızın ağarmasının qarşısını ala biləcəksiniz. Düyünün suyu üz təmizləyici məhlul kimi də istifadəyə yararlıdır. Pambığı suya batırıb, dərinizi təmizləyə bilərsiniz.",
            "img": "https://kosmetika.az/uploads/news/su.jpg",
            "id": "30",
            "history": "24 iyul 2021"
        }
    ]
}